<?xml version="1.0" encoding="Shift_JIS" ?>
<!DOCTYPE html PUBLIC
" -//i-mode group (ja)//DTD XHTML i-XHTML (Locale/Ver.=ja/1.1) 1.0//EN"
" i-xhtml_4ja_10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" >
	<head>
		<meta http-equiv="Content-Type" content="application/xhtml+xml; charset=Shift_JIS" />
		<title>家のあんしんパートナー</title>
        <link rel="stylesheet" href="<?php echo Yii::app()->request->baseUrl; ?>/imode/css/common.css">
		<style type="text/css">
			<![CDATA[
				/* Special */
				.header{  }
				.agreement-head{ text-align:center; margin-top:12px; }
				.agreement-title{ margin-top:12px; }

			]]>
		</style>
	</head>

	<body class="bc-white">

		<!-- タイトル -->
		<div class="header bc-gray1">
			<table>
				<tr>
					<td><a href="<?php echo Yii::app()->request->baseUrl; ?>/seikatsu_regist_i.php"><img src="<?php echo Yii::app()->request->baseUrl; ?>/imode/img/icn_back_a.png" alt="←戻る" width="35" height="35"></a></td>
					<td><span class="fs-large">利用者登録</span></td>
				</tr>
			</table>
		</div><!-- タイトル end -->

		<!-- 区切り線 -->
		<div class="line2 bc-gray2"></div>

		<!-- 説明ブロック -->
		<div style="padding:2px;">

			<!-- 説明 -->
			<p class="mt-small">
				規約をご確認いただき、ページ下部の[規約に同意する]を操作して下さい。
			</p>

			<!-- 区切り線 -->
			<div class="line2 bc-gray2 mt-small"></div>

			<!-- 説明 -->
			<p class="mt-middle">
            <h2 class="fs-large ta-center">生活サポートサービス<br/>利用規約</h2>
            <div class="inscription-page-text">
				<p class="agreement-head">
				第１章 総則
				</p>

				<p class="agreement-title">
				第１条（会員規約） 
				</p>

				<p> この規約（以下「本規約」といいます）は、ジャパンベストレスキューシステム株式会社（以下、｢当社｣といいます。）が株式会社NTTドコモ（以下「NTTドコモ」といいます。）の運営する『家のあんしんパートナー』の契約者に対して提供する、生活トラブルサポート、家事サービスサポート、在宅確認サポート及びお見舞金制度（あわせて生活サポートサービスと総称し、以下、｢本サービス｣といいます。）の利用に関し、当社が定めるものです。</p>

				<p class="agreement-title">
				第２条（会員）
				</p>

				<ol>
				<li>
				会員とは、『家のあんしんパートナー』の契約者のうち、本規約に同意の上、本サービスの利用者登録手続を完了し、かつ当社が本サービスへの入会を認めた者をいいます。<br>
				</li>
				<li>
				会員が申込時に登録された住所地にある本サービスの対象となる物件（以下、「対象物件」といいます。）に居住されない場合は、会員による当社への事前登録を条件として、対象物件に居住される方は、（以下「居住者」といいます。）は本サービスを利用することができます。この場合、居住者は、本規約の内容を十分理解するものとし、会員は、居住者にその内容を理解させ、居住者に対し規約に従った行動を行うよう適切な指導監督を行うものとします。
				</li>
				</ol>

				<p class="agreement-title">
				第３条（利用条件）
				</p>

				<ol>
				  <li> 利用者が本サービスを利用するにあたっては、当社が別途定める方法に従って利用するものとし、その具体的な方法につきましては、こちらのホームページ（<a href="http://docomo-anshinpartner.jp/">http://docomo-anshinpartner.jp/</a>）をご確認ください。 <br>
				  </li>
				  <li> 本サービスを利用する場合、NTTドコモから発行された優待コードが必要となります。<br>
				  </li>
				  <li> 本サービスは、会員 とその二親等以内の同居家族のみが対象物件において利用することができます。なお、利用者とは、本サービスを利用したもしくは利用することができる会員（もしくは居住者）とその同居家族をいいます。<br>
				  </li>
				  <li> 利用者が本サービスを利用する場合、原則として、運転免許証等の公的機関が発行した身分証明書による本人確認が必要となります。<br>
				  </li>
				  <li> 本サービスの対象物件は、個人の居住用住宅でありかつ延べ床面積が２００平方メートル以下の物件、もしくは店舗兼居宅であっても居宅部分が２００平方メートル以下の物件の居宅部分に限り対象となります。学校、病院、オフィスビル及び飲食店等の店舗及び施設はサービス提供対象外となります。</li>
				</ol>

				<p class="agreement-title">
				第４条（変更の届出）
				</p>

				<p> 会員は、連絡先等当社への届出内容に変更があった場合には、当社に所定の方法で速やかに変更の届出を行うものとし、届出がなかったことで会員が被る不利益は会員に帰属するものとします。また、前項の届出による変更後の対象物件となる物件所在地によっては、会員が本サービスを受けられない場合があることを会員は予め承諾するものとします。</p>

				<p class="agreement-title">
				第５条（退会手続）
				</p>

				<p> 会員は、退会を希望する場合、退会希望月の末日までに所定の方法で当社に退会の届出を行うものとします。</p>

				<p class="agreement-title">
				第６条（個人情報）
				</p>

				<p> 当社は本サービスの運営において知り得た会員を含む利用者の個人情報について、個人情報保護法等の法令その他ガイドラインを遵守し、当社が定めるプライバシーポリシー（<a href="http://www.jbr.co.jp/privacy/" target="_blank">http://www.jbr.co.jp/privacy/</a><a href="http://%20www.nttdocomo.co.jp/service/safety/home_anshin_partner/index.html" target="_blank"></a>） 等に掲げる目的で目的達成に必要な範囲で利用するものとします。</p>

				<p class="agreement-title">
				第７条（損害賠償の制限）
				</p>

				<p> 当社または当社の業務提携先は、本サービスの利用により発生した会員もしくは利用者または第三者に生じた損害（他者との間で生じたトラブルに起因する損害を含みます。）及び優待サービスを利用できなかったことにより発生した会員もしくは利用者または第三者に生じた損害に対し、当社または当社の業務提携先が損賠賠償を負う場合であっても、故意または重大な過失がない限り、通常かつ直接の損害（１か月の会費である４５０円を上限とします 
				  ）に限り損害賠償義務を負うものとします。</p>

				<p class="agreement-title">
				第８条（サービス提供の停止）
				</p>

				<p>
				当社は、以下に掲げる事由その他やむを得ない事由、また現場の状況によっては本サービスの提供をお断りする場合があります。<br>
				（１）利用者本人もしくは同居している家族以外の者からの依頼によるものと判明した場合<br>
				（２）災害・天災・暴動等に起因する依頼の場合<br>
				（３）運転免許証等の顔写真付公的身分証明書の提示のない場合。また、顔写真付公的身分証明書の提示があっても、当該身分証明書上の住所、氏名が当社に届出のある住所、氏名と異なっていた場合<br>
				（４）依頼を受けた物件が対象物件とは異なる場合<br>
				（５）利用者本人もしくは同居している家族の立会いがない場合（ただし、本人以外が立ち会うときは当社の定める手続による本人の確認、承諾が必要です。）<br>
				（６）不正な行為があった場合または不正な行為を行うおそれがある場合<br>
				（７）利用者が本サービスを規約外の目的で利用しようとした場合<br>
				（８）本サービス利用時において、当社または当社の業務提携先に対して、電話を長時間掛け続ける、必要以上に頻繁に掛ける等の行為を行い、当社及び業務提携先の業務を妨害または業務に支障を与えるおそれが生じた場合<br>
				（９）利用者の対応、態度、行動等から判断し、当社が適正に本サービスを提供することが困難であると判断した場合<br>
				（10）本サービスを行う際に、当社または業務提携先の社員及び第三者の生命、身体、財産その他の権利利益を侵害するおそれがあると判断した場合<br>
				（11）NTTドコモの定める家のあんしんパートナー利用契約に反し、家のあんしんパートナーのサービス提供を全部または一部停止された場合<br>
				（12）その他当社が会員もしくは利用者として相応しくないと判断するに至る正当な理由がある場合<br>
				</p>

				<p class="agreement-title">
				第９条（会員資格の取消）
				</p>

				<ol>
				<li>
				会員が以下のいずれかの事由に該当した場合は、会員としての資格を喪失するものとし、当社は即時に本サービスの提供を停止いたします。なお、本サービスの会員資格を喪失した場合であっても、『家のあんしんパートナー』の契約者の地位に変更はありません。<br>
				（１）不正な行為があった場合<br>
				（２）本サービスを規約外の目的で利用した場合<br>
				（３）本サービス利用時において、当社または業務提携先に対して、電話を長時間掛け続ける、必要以上に頻繁に掛ける等の行為を行い、当社及び業務提携先の業務を妨害し、または業務に支障を与えた場合<br>
				（４）会員の対応、態度、行動等から判断し、当社が適正に本サービスを提供することが困難であると判断した場合<br>
				（５）本サービスを行う際に、当社または業務提携先の社員及び第三者の生命、身体、財産その他の権利利益が侵害された場合<br>
				（６）暴言・暴力やセクシャルハラスメントなど、サービススタッフの人格などを傷つける行為や言動があったとき、または、あったと当社が認めた場合<br>
				（７）会員、もしくは本サービスの利用者が暴力団、カルト的宗教団体、反社会的勢力またはこれらに準ずるものの構成員、または準構成員であることが判明した場合<br>
				（８）当社及びその関係者等に著しい迷惑や損害を与えた場合<br>
				（９）その他当社が会員として相応しくないと判断するに至る正当な理由がある場合<br>
				</li>
				<li>
				会員が前条各号の定めによらずに、第５条 に基づき退会する場合は、当該終了日の属する月の末日までは、会員は本サービスを利用できるものとし、退会月の翌月1日をもって、会員と当社との間の生活サポートサービス契約は何らの手続きを要せず当然に終了するものとします。<br>
				</li>
				</ol>

				<p class="agreement-title">
				第１０条（譲渡禁止等）
				</p>

				<p> 会員は、本サービスに関する権利の全部または一部について、第三者に譲渡、売買、質権の設定その他の担保に供する等の行為はできないものとします。<br>
				</p>

				<p class="agreement-title">
				第１１条（規約の変更）
				</p> 

				<p>当社は、本サービスの運営上必要と判断した場合、利用者の了承を得ることなく、この規約を変更することがあります。この場合、変更された規約は、本サービスのホームページ（<a href="http://docomo-anshinpartner.jp/" target="_blank">http://docomo-anshinpartner.jp/</a>）上でご確認いただけます。なお、優待サービスの利用条件は、ホームページの掲載時より変更後の規約に従うことを会員は予め承諾するものとします。<br>
				</p>


				<p class="agreement-head">
				第２章 生活トラブルサポート
				</p>

				<p class="agreement-title">
				第１２条（生活トラブルサポートの内容） 
				</p>

				<p>当社は、会員に対して、対象物件におけるカギ、ガラス、水まわりのトラブルサポート（以下、総称して「生活トラブルサポート」といいます。） を行います。<br>
				</p>

				<p class="agreement-title">
				第１３条（カギのトラブルサポートにおける免責事項） 
				</p>

				<ol>
				<li>
				カギのトラブルサポートに関して、第８条 に定めるほか以下の事項に該当する場合、サービスの提供をお断りする場合があります。<br>
				（１）車等の開錠作業を行う場合に、車検証の提示が無い場合<br>
				（２）賃貸物件、分譲物件において、家主、管理会社などに確認が取れない場合<br>
				（３）集合住宅のエントランスなど共有部分の作業<br>
				（４）特殊なカギの形状の場合（外国産ウエーブキー等も含む）<br>
				（５）登録住所敷地外に駐車している車やバイク等の開錠<br>
				（６）合鍵の作成<br>
				（７）業務用金庫の開錠作業<br>
				（８）電気錠取付工事等<br>
				</li>
				<li>
				カギのトラブルサポートに関して、当社が利用者の運転免許証等の身分証明書を確認し、利用者の名義と一致することを確認した上で開錠作業を行った場合、開錠作業をしたことで発生した会員、居住者または第三者との間で生じたトラブルについては、すべて利用者で解決するものとします。<br>
				</li>
				</ol>

				<p class="agreement-title">
				第１４条（ガラスのトラブルサポートにおける免責事項） 
				</p>

				<p>
				ガラスのトラブルサポートに関して、第８条 に定めるほか以下の事項に該当する場合、サービスの提供をお断りする場合があります。<br>
				（１）ガラスを外すことが出来ない箇所や商品<br>
				（２）ガラス撤去のみの作業<br>
				（３）お手持ちのガラス加工や移設<br>
				</p>

				<p class="agreement-title">
				第１５条（水まわりのトラブルサポートにおける免責事項） 
				</p>

				<p>
				水まわりのトラブルサポートに関して、第８条 に定めるほか以下の事項に該当する場合、サービスの提供をお断りする場合があります。<br>
				（１）高圧洗浄などの特殊作業が必要な配管詰まり<br>
				（２）貯水槽等、集合住宅の共有部分にあたる箇所のトラブル<br>
				（３）ガス給湯器のガス部分、シャワートイレの電気系統等の対応不能部分<br>
				</p>

				<p class="agreement-title">
				第１６条（生活トラブルサポートの利用料金）
				</p>

				<p>
				生活トラブルサポートの利用にあたり、基本出張料金、一般作業料金は無料となります。ただし、部品代及び特殊作業料金は会員の負担となります。<br>
				</p>


				<p class="agreement-head">
				第３章 家事サービスサポート
				</p>

				<p class="agreement-title">
				第１７条（家事サービスサポートの内容） 
				</p>

				<p> 当社は、会員に対して、業務提携先である株式会社ダスキンを通じて、ハウスクリーニングサービス、障子・ふすま・畳張替え新調サービス、家事おてつだいサービス及び宅配クリーニングサービス（以下、総称して「家事サービスサポート」といいます。）をご提供いたします。なお、サービスの詳細につきましては、原則として、株式会社ダスキンの規約（<a href="http://www.duskin.co.jp/" target="_blank">http://www.duskin.co.jp/</a>）が適用されます。<br>
				</p>

				<p class="agreement-title">
				第１８条（家事サービスサポートの優待利用）
				</p>

				<p>
				家事サービスサポートに関しては、当社の会員であること、業務提携先の規約を遵守することを条件に、業務提携先の業者が提示する料金より30％の割引となります。<br>
				</p>


				<p class="agreement-head">
				第４章 在宅確認サポート
				</p>

				<p class="agreement-title">
				第１９条（在宅確認サポートの内容） 
				</p>

				<p> 当社は、会員に対して、加入者が在宅確認情報登録をした建物（共同住宅の場合には居住する戸室をいいます。以下同様とします。）における在宅確認サポートを行います。ただし、会員が在宅確認情報登録を行うにあたっては、在宅確認対象者による事前の承諾が必要となります。詳細な手続につきましてはこちらのホームページ（<a href="http://docomo-anshinpartner.jp/" target="_blank">http://docomo-anshinpartner.jp/</a>）をご確認ください。<br>
				</p>

				<p class="agreement-title">
				第２０条（在宅確認サポートにおける免責事項）
				</p>

				<p>在宅確認サポートに関して、第８条 に定めるほか以下の事項に該当する場合、サービスの提供をお断りする場合があります。<br>
				（１）玄関の開錠を希望する場合<br>
				（２）玄関前の対応以外の対応を希望する場合<br>
				（３）会員の二親等内の親族以外からの依頼である場合<br>
				（４）在宅確認情報登録が未了の場合<br>
				（５）在宅確認対象者による事前の承諾が得られない場合<br>
				（６）在宅確認情報登録先の居住者もしくはその代理人より在宅確認サポート停止の要請があった場合<br>
				（７）在宅確認サポート本来の目的から逸脱した利用方法や、定期的または定常的な在宅確認を要望される等、利用頻度が著しく多いと当社が判断した場合<br>
				</p>

				<p class="agreement-head">
				第５章 お見舞金制度
				</p>

				<p class="agreement-title">
				第２１条
				</p>

				<ol>
				  <li>当社は、会員に対して、第２２条に定めるお見舞金制度の提供期間中に日本国内において、会員が利用者登録をした建物（共同住宅の場合には居住する戸室をいいます。以下同様とします。）への第三者による不法侵入（出入口のカギもしくは窓ガラス等が破壊（進入経路の破損）の有無を問いません）があり、かつ建物内に収容された会員もしくは利用者が所有する家財（通貨、有価証券、預貯金証書、印紙、切手その他これらに類する物を含みます）が盗取される事故（以下、単に「事故」といいます。）が発生した場合に、本規約に定める条件に従い、お見舞金をお支払いすることを内容とするサービスをご提供いたします。<br>
				  </li>
				  <li>お見舞金の額は、契約数または利用者登録数にかかわらず１事故につき１００，０００円を限度とし、窃取の事実が確認できない場合は、進入経路の破損の補修にかかる費用を上限とします。なお、複数の利用者登録につきそれぞれ事故があった場合であっても、対象となる事故が社会通念上１件であると判断される場合には、その社会通念上同一とされる事故１件につき、１００，０００円を限度とします。<br>
				  </li>
				  <li>お見舞金制度のご利用にあたっては、以下の条件を満たすことが必要となります。<br>
				（１）会員となり、かつ会員自身が所定の利用者登録を行うこと<br>
				（２）利用者登録後に発生した事故であること<br>
				（３）事故発生から３０日以内に当社に事故報告があること<br>
				（４）警察に盗難届もしくは窃盗未遂を被疑事実とする被害届 が受理され、受理番号が付与されていること<br>
				</li>
				</ol>

				<p class="agreement-title">
				第２２条（お見舞金制度の提供期間）
				</p>

				<ol>
				  <li>お見舞金制度の提供期間は、「家のあんしんパートナー」の利用者登録期間とします。ただし、月の途中で退会された場合であっても、事故発生が退会応答月内であり、かつお見舞金の請求についても退会応答月内であればご利用いただけます。<br>
				  </li>
				  <li>前条第１項に定める事故によりお見舞金を受け取った後、事故の発生日から１年以内に再び発生した事故については、お見舞金制度はご利用いただけません。<br>
				  </li>
				</ol>

				<p class="agreement-title">
				第２３条（お見舞金をお支払いできない場合）
				</p>

				<p>第８条に定めるほか次の各号のいずれかに該当する場合は、お見舞金制度の提供期間であっても、お見舞金制度はご利用いただけません。<br>
				（１）会員または利用者の故意または重大な過失<br>
				（２）会員または利用者及びこれらの親族、使用人、同居人または止宿人が自らなし、または加担した事故<br>
				（３）会員からご提出いただく書類等に不実の記載がある場合<br>
				（４）会員が事故の日から３０日を経過した後に、当社に対してした事故通知または盗難見舞金の請求 <br>
				（５）会員または利用者の犯罪行為、闘争行為及びこれらに起因する被害<br>
				（６）会員または利用者の詐欺または横領とみられる場合<br>
				（７）差押、収用、没収、破壊等国または公共団体の公権力の行使<br>
				（８）戦争、外国の武力行使、革命、政権奪取、内乱、武装反乱その他これらに類似の事変または暴動（群集または多数の者の集団行動によって、全国または一部の地区において著しく平穏が害され、治安維持上重大な事態と認められる状態をいいます。）<br>
				（９）地震もしくは噴火またはこれらによる津波も含む風水災その他の天災<br>
				（10）会員または会員の親族以外の者が対象住居内にて在宅中の侵入盗被害<br>
				（11）核燃料物質（使用済燃料を含みます。以下同様とします。）もしくは核燃料物質によって汚染されたもの（原子核分裂生成物を含みます。）の放射性、爆発性その他の有害な特性またはこれらの特性による事故<br>
				（12）利用者登録をした住所以外で発生した事故<br>
				（13）利用者登録された建物が不法侵入に遭ったものの進入経路の破損がなく、また家財が盗取されていない場合<br>
				</p>

				<p class="agreement-title">
				第２４条（お見舞金の請求及び審査）
				</p>

				<ol>
				  <li>お見舞金の請求は、本規約等に別段の定めがない限り、お見舞金制度の提供期間中に会員本人が行うものとします。会員は、お見舞金を請求する場合、次条に定める必要な書類を添えたうえで、当社所定の方法によりこれを行うものとします。<br>
				  </li>
				  <li>当社は、前項の請求を受け付けた場合、お見舞金の支払い審査を行います。かかる審査の結果、本規約等に従い、当社がお見舞金の支払い対象ではないと判断した場合、当社は速やかにその旨を会員に通知いたします。<br>
				  </li>
				  <li>当社は、お見舞金の支払い審査の結果、お見舞金を支払うこととした場合、その旨を会員に通知し、所定の方法により会員に金１００，０００円を上限としてお見舞金をお支払いいたします。<br>
				  </li>
				  <li>当社に登録されている会員情報または利用者登録情報もしくはお見舞金の請求に係る書類等の不備等により、当社によるお見舞金の支払いが実行できない、または会員がお見舞金の受け取りをしない場合は、前項の通知を当社が会員に発信してから３ヵ月間経過したときに、会員のお見舞金請求権は消滅するものとします。<br>
				  </li>
				  <li>会員本人にお見舞金を請求できない特別な事情のある場合、請求時において次の各号の範囲内の者に限り、その事実を示す書類を添えてその旨の申し出を行い、当社の承認を得たときは、お見舞金の受取人として代理請求することができます。<br>
				（１）会員と同居または生計を共にしている会員の戸籍上の配偶者<br>
				（２）前号に規定する者がいない場合には、会員と同居または生計を共にしている会員の３親等内の親族<br>
				</li>
				</ol>

				<p class="agreement-title">
				第２５条（お見舞金の受付）
				</p>

				<ol>
				  <li>当社は、お見舞金請求の受付後、事故の調査（お見舞金制度に関する各種問い合わせを含みます。）を行うものとし、会員は事故発生後、速やかに事故の事実を当社に報告するものとします。<br>
				  </li>
				  <li>会員は、当社に対し速やかに、以下の書類を提出するものとします。<br>
				（１）住所、氏名、電話番号、性別、会員番号、事故の発生日時と被害状況、警察への被害の申告の状況等を記入していただく本サービス所定の報告書類及び請求書<br>
				（２）警察への盗難届の受理証明もしくは受理番号が分かるもの<br>
				（３）その他現場写真等当社が別途指定する書類<br><br>
				</li>
				</ol>

				<p>
				以上
				</p>
			</p>

		</div><!-- 説明ブロック end -->

		<!-- 「戻る」リンク -->
		<div class="mt-large" style="margin-bottom:8px;">
			<a href="4-01.xhtml">←戻る</a>
		</div><!-- 「戻る」リンク end -->

		<!-- フッター -->
		<div class="footer fs-copyright col_copyright">(C)JBR INC., All Rights Reserved.</div>
	</body>
</html>
